Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/aapningstale-alta-2013-av-egil-olli.html.tmx
Source language: nob
Languages: sme

source: Åpningstale Áltá 2013 av Egil Olli / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sme: Rahpansárdni Áltá 2013, Sámedikki presideanta Egil Olli / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Åpningstale Áltá 2013 av Egil Olli
sme: Rahpansárdni Áltá 2013, Sámedikki presideanta Egil Olli

source: 10. juni 2013
sme: 10. Geassemánnu 2013

source: Kjære urfolkrepresentanter og andre gjester.
sme: Ráhkis álgoálbmotovddasteaddjit ja eará guossit.

source: Først av alt: hjertelig velkommen til hver og en av dere hit til Áltá,hvor vi er samlet for viktig gjerning for våre folk og for det internasjonale samfunnet.
sme: Vuosttažettiin: sávan didjiide buohkaide váimmolaččat bures boahtima deike Áltái, gosa mii leat čoahkkanan čađahit deaŧalaš barggu min álbmoga ja riikkaidgaskasaš servodaga ovddas.

source: Alta er den største byen i Finnmark fylke, med nesten 20.000 innbyggere.
sme: Áltá lea Finnmárkku fylkka stuorámus gávpot, gos ásset measta 20.000 olbmo.

source: Slik sett er byen også en av de største i Sápmi.
sme: Dieinna lágiin lea gávpot maiddái okta dain stuorámusain Sámis.

source: Sápmi er vårt navn på hele det tradisjonelle samiske bosettingsområdet som strekker seg gjennom fire land: Norge, Sverige, Finland og Russland.
sme: Sápmi lea min árbevirolaš sámi ássanguovllu namma njealji riikkas: Norgga, Ruoŧa, Suoma ja Ruošša bealde.

source: Sápmi er samtidig det begrepet som forteller om vårt kulturelle og historiske fellesskap som ett folk.
sme: Dasto lea Sápmi dat doaba mii maiddái muitala min kultuvrralaš ja historjjálaš oktavuođa birra oktan álbmogin.

source: For mange av dere har reisen hit til Áltá 2013 har vært lang og strevsom.
sme: Ollugiin dis leamaš hui guhkes ja lossa mátki deike Áltá 2013 čoahkkimii.

source: Jeg tenker ikke bare på den lange geografiske reisen, men like mye på den lange og vanskelig veien fram til anerkjennelse for rettighetene og interessene for deres folk.
sme: Mun in jurddaš dušše dan guhkes geográfalaš mátki birra deike, muhto seamma ollu dan guhkes ja váttis mátki birra maid dahkabehtet din álbmoga rivttiid ja beroštumiid dohkkeheami oktavuođas.

source: Vi har alle ulike utgangspunkt for våre liv og våre folk, men vi samles her på grunn av våre mange likheter og felles utfordringer.
sme: Min eallimis ja álbmogiin, buohkain ii leat seammalágan vuolggasadji, muhto mii čoahkkanit deike dan geažil go mis leat ollu sullasašvuođat ja oktasaš hástalusat.

source: Det er ingen tilfeldighet at vi valgte å legge den globale forberedende urfolkskonferansen til Áltá.
sme: Dat ii leat soaittáhagas ahte mii válljiimet bidjat máilmmiviidosaš ráhkkaneaddji álgoálbmotkonferánssa deike Áltái.

source: Nettopp her i Alta ble mange av lederne for det store samiske opprøret i Kautokeino i 1852 ble dømt til døden og avrettet.
sme: Juste dáppe Álttás dubmehalle jápmimii ja steavliduvvojedje máŋggas Guovdageainnu 1852 stuimmiid oktavuođas.

source: Alta er imidlertid også kilden for den moderne urfolkspolitikken i Norge.
sme: Áltá lea dattetge maiddái gáldun ođđaáigásaš álgoálbmotpolitihka ovdáneapmái.

source: Da norske myndigheter på 1970-tallet besluttet å demme opp Alta-Kautokeino-vassdraget, startet en storstilt og fredelig motstand over mange år mot myndighetene manglende urfolkspolitikk.
sme: Dalle go Norgga eiseválddit 1970-logus mearridedje dulvadit Álttá-Guovdageain-eanu, álge olbmot stuorrát muhto ráfálaš vugiiguin čájehit ahte leat duhtameahttumat eiseválddiid váilevaš álgoálbmotpolitihka geažil.

source: Selv om vi tapte kampen mot kraftstasjonen og demningen, vant vi en stor politisk og moralsk seier.
sme: Vaikko mii vuoittahalaimet ge giččus elfápmostašuvnna ja dulvadeami vuostá, de vuittiimet mii ollu sihke politihkalaččat ja moralalaččat.

source: Alta representerer derfor starten på en prosess som endte med norske myndigheters anerkjennelse av samene som urfolk og etablering av det samiske instrumentet for utøvelse av selvbestemmelse: Sametinget.
sme: Álttás lea ge vuolggahuvvon dat proseassa mii loahpai nu ahte norgga eiseválddit dohkkehedje sámiid álgoálbmogin ja sámi iešmearridanreaiddu ásaheami: Sámedikki.

source: Etableringen av Sametinget i 1989 var ikke slutten på rettighetskampen for samene, men heller begynnelsen på utformingen av den moderne urfolkspolitikken i Norge.
sme: Sámedikki ásaheapmi 1989:s ii loahpahan sámiid vuoigatvuođarahčamuša, muhto baicce álggahii ođđaáigásaš álgoálbmotpolitihka hábmema Norggas.

source: Og selv om utviklingen av samiske rettigheter på mange områder har kommet langt i Norge, har vi fremdeles ikke fått anerkjennelse for sjøsamenes historiske rett til fiske.
sme: Ja vaikko sámi vuoigatvuođaid ovddideapmi ollu surggiin lea joavdan guhkás Norggas, de eat leat mii vuos ožžon dohkkehuvvot mearrasámiid historjjálaš guolástanvuoigatvuođaid.

source: Dette arbeidet vil vi fortsette frem til disse historiske rettighetene er anerkjent.
sme: Stáhtaid mieđiheapmi riikkaidgaskasaš álgoálbmotvuoigatvuođaide lea mielde álggaheames gulahallama álgoálbmogiid ja eiseválddiid gaskkii.

source: Statenes anerkjennelse av internasjonale urfolksrettigheter er begynnelsen på en dialog mellom urfolk og myndigheter.
sme: Seamma deaŧalaš lea deavdit sániid ja julggaštusaid geavatlaš politihkain ja positiivvalaš sisdoaluin.

source: For like viktig er det å fylle ord og erklæringer med praktisk politikk og positivt innhold.
sme: Riikkaidgaskasaš standárddat mat stivrejit stáhtaid politihka leat dieđusge hui deaŧalaččat.

source: Internasjonale standarder som regulerer statenes politikk er naturligvis av svært stor betydning.
sme: Muhto seamma deaŧalaš lea muitit ahte álgoálbmotpolitihkka ja vuoigatvuođat leat, nugo buot earáge politihkkasuorggit, dynámalaččat ja rievddalmasat.

source: Men like viktig er det å huske at urfolkspolitikk og -rettigheter er, som alle andre politikkområder, dynamiske og i stadig endring.
sme: Danne ii sáhte álgoálbmotvuoigatvuođaid, riikkaidgaskasaš standárddaid ja stáhtaid álgoálbmotpolitihka goassige mearridit oktii loahpalaččat ja olles boahtteáigái.

source: Urfolksrettigheter, internasjonale standarder og statenes urfolkspolitikk kan derfor aldri være noe som fastsettes endelig og for all framtid.
sme: Dat ferte hábmejuvvot ovttas daid álgoálbmogiiguin geaidda dat guoská – ja dan áigái ja duohtavuhtii goas galget váikkuhit.

source: Det må utformes i samråd med de urfolk de gjelder for - og for den tid og den virkelighet de skal virke i
sme: Go mii gáibidit min árbevirolaš kultuvrraid, servodaga ja ealáhusaid suodjaluvvot, de dat suodjaleapmi maiddái ferte guoskat kulturmearkkaide ja -gaskkustemiide, servodathámiide ja ealáhusaide mat mis eai vuos leat gártan árbevierrun.

source: Så når vi krever vern av våre tradisjonelle kulturer, samfunn og næringer må dette vernet også omfatte kulturtrekk og -ytringer, samfunnsformer og næringer vi ennå ikke har utviklet tradisjon for.
sme: Nu dat ferte leat, jos min álbmogiin ja kultuvrrain galggaš leat riekti boahtteáigái.

source: Slik må det være, dersom våre folk og våre kulturer også skal ha rett til en framtid.
sme: ON váldočoahkkima čakčamánu 2007 álgoálbmotjulggaštusas daddjojuvvo čielgasit ahte álgoálbmogat ja álgoálbmot indiviidat leat friija ja ovttaárvosaččat buot eará álbmogiiguin.

source: Urfolkserklæringen fra september 2007 i FNs generalforsamling slår klart og tydelig fast at urfolk og urfolks individer er frie og likeverdige med alle andre folk.
sme: Mis lea riekti bargat min vuoigatvuođaid buoridemiin friijadit ja almma buotlágan vealahemiid haga.

source: Vi har rett til frihet fra enhver form for diskriminering i utøvelsen av våre rettigheter.
sme: Min gáibádusat eai leat áidnalunddogat dahje sirrejeaddjit.

source: Våre krav er ikke eksklusive eller ekskluderende.
sme: Min mielas dat leat dakkár čabu čielga vuoigatvuođat mat galget leat buot álbmogiin: dohkkehuvvot iešheanalis álbmogin ja meannuduvvot ovttaárvosaččat.

source: Vi anser dette som en innlysende rett for alle folk: å bli anerkjent som selvstendige folk og behandlet likeverdig.
sme: Ja dat lea duogážin dasa go mii leat čoahkkanan dás.

source: Og det er bakgrunnen for at vi er samlet her.
sme: Mii eat livččet goittotge čoahkis dán konferánssas odne jos eat livčče čađahan daid proseassaid mat leat čađahuvvon buot regiovnnain ja álgoálbmogiid gaskkas miehtá máilmmi.

source: Vi ville imidlertid ikke vært samlet her i dag uten de prosessene som vi har sett i gjennomført i alle regioner og blant urfolk over hele verden.
sme: Danne áiggun mun geavahit vejolašvuođa addit rámi dan hui deaŧalaš bargui maid buot dan čieža regiovnna ovddasteaddjit leat dahkan, ja nissonolbmuid ja nuoraid ovddasteddjiide, geat leat leamaš mielde dan máilmmiviidosaš oktiiordnenjoavkkus.

source: Jeg vil derfor benytte anledningen til å anerkjenne den meget viktige jobben som representantene fra alle syv regionene, og representanter for kvinner og ungdom, har utført i den globale koordineringsgruppen.
sme: Sámedikki bealis giittán mun buohkaid geat leat láhčán midjiide vejolašvuođa doallat dán konferánssa.

source: På vegne av Sametinget vil jeg også takke alle som har gjort det mulig for oss å være vertskap for denne konferansen.
sme: Dán barggu áigut mii čađahit vuollegašvuođain ja atnit dan hui stuorra gudnin.

source: Det er en oppgave vi har tatt på oss med stor grad av ydmykhet og ære.
sme: ON váldočoahkkin mearridii diibmá resolušuvnna mii bidjá rámmaid boahttevaš máilmmikonferánsii.

source: FNs generalforsamling vedtok i fjor en resolusjon som legger rammene for den kommende verdenskonferansen.
sme: Dan oktavuođas nammadii váldočoahkkima presideanta stáhtalaš ja álgoálbmotovddasteaddji mielde láhččin čađahanresolušuvnnaid šiehtadallamiid várás.

source: I den forbindelse oppnevnte presidenten for generalforsamlingen en statlig og en urfolkrepresentant som med-tilretteleggere for forhandlingene om gjennomføringsresolusjonen.
sme: Dát lea erenoamáš, go álgoálbmogiid rolla ii leat goassige ovdal dáinna lágiin dohkkehuvvon ON váldočoahkkimis.

source: En slik anerkjennelse av urfolkenes rolle har aldri tidligere skjedd i FNs generalforsamling.
sme: Mun áiggun geavahit vejolašvuođa gudnejahttit ja giitit Mexico ON-ambassadevra, de Alba, ja Sámedikki riikkaidgaskasaš ovddasteaddji, John Henriksena, go leaba váikkuhan oažžut ovttajienalaš čađahanresolušuvnna váldočoahkkimis.

source: Jeg vil benytte anledning til å anerkjenne og takke Mexicos FN-ambassadør, Ambassadør de Alba, og Sametingets internasjonale representant, John Henriksen, for å ha bidratt til en enstemmig gjennomføringsresolusjon i generalforsamlingen.
sme: Máilmmiviidosaš oktiiordnenjoavkku mandáhtan lea leamaš ráhkadit loahppajulggaštus-evttohusa Álttá 2013 čoahkkimis – dokumeantta mas geahččalit ovttastahttit álgoálbmot regiovnnaid, álgoálbmot nissonolbmuid ja álgoálbmotnuoraid evttohusaid.

source: Den globale koordineringsgruppens mandat har vært å utarbeide utkast til slutterklæring fra Áltá 2013 – et dokument hvor man har søktå konsolidere forslagene fra urfolkregionene, urfolkskvinner og urfolksungdom.
sme: Mun háliidan giitit din guđet lehpet oktiiordnenjoavkkus go lehpet gudnejahttán dán stuorra hástalusa, ja háliidan giitit din dan buori barggu ovddas maid lehpet dahkan.

source: Jeg ønsker å takke koordineringsgruppens medlemmer for å ha akseptert denne store utfordringen og for det gode arbeidet som er utført.
sme: Dokumeanttas leat ollu evttohusat bajimuš fáddán máilmmikonferánssa várás, ja konkrehta evttohusat movt buoremusat sáhtášii ollašuhttit álgoálbmogiid vuoigatvuođaid.

source: Dokumentet inneholder flere forslag til overordnede temaer for verdenskonferansen, samt konkrete forslag til hvordan man best kan oppnå en bedre realisering av urfolks rettigheter.
sme: Ii sáhte vuordit ahte livččii realisttalaš soahpat máilmmiviidosaččat buot vuoruhemiid ja evttohusaid mat leat buktojuvvon.

source: Global enighet om alle prioriteringer og forslag som foreligger er ikke realistisk.
sme: Muhto mus lea dattetge oadjebas dovdu dan ektui ahte mii – máilmmi álgoálbmogat – sáhttit čájehit ahte mii nagodit ovttas bargat, ja ahte mii ovttas sáhttit váikkuhit dan ahte máilmmi servodat jagi 2014 máilmmikonferánssa bokte váldá ávkkálaš ja deaŧalaš lávkki dan guvlui ahte sihkkarastit min vuođđo friijavuođaid ja vuoigatvuođaid.

source: Men jeg føler meg allikevel trygg på at vi - verdens urfolk - vil vise at vi kan stå samlet, og at vi i fellesskap kan bidra til at verdenssamfunnet gjennom verdenskonferansen i 2014 vil ta et nytt og viktig skritt i retning av å sikre våre grunnleggende friheter og rettigheter.
sme: ON miellahttoriikkat fertejit dohkkehit ahte eai makkárge deaŧalaš mearrádusat álgoálbmogiid birra dahkkojuvvo almmá ahte ieža eai beasaše searvat dássálaga dahje ieža miehtat: mihkkege ii min birra – min haga.

source: FNs medlemsstater må anerkjenne at ingen viktige beslutninger om urfolk kan tas uten vår likeverdige deltakelse eller vårt samtykke: intet om oss - uten oss.
sme: Idja ii leat goassige nu guhkki ahte beaivi ii fas iđe.

source: Natten er aldri så lang at dagen ikke gryr.
sme: Ja dakkáraš áiggiin goas mii dovdat ahte mii leat juksan dan maid lea vejolaš olahit ja maid sáhttá šiehtadallat ja mii lea realisttalaš, berret mii geahčastit bajás.

source: Og i tider når vi føler at vi har nådd grensen for hva som kan oppnås og hva som kan forhandles og hva som er realistisk av anerkjennelser, bør vi løfte blikket.
sme: Albmeravdii ja geahččat go beaivi luoitáda.

source: Mot horisonten og mot soloppgangen.
sme: Mii leat čoagganan deike danne go mii eat divtte ovttage min vieljain ja oappáin vádjolit okto ihkku.

source: Vi er alle samlet her fordi vi ikke tillater at noen av våre brødre og søstre vandrer natten alene.
sme: Seamma láhkái go ija seavdnjadas ferte čáhkket saji beaivečuvgii – ferte vealaheapmi ja eahperiekti čáhkket saji rievttalašvuhtii.

source: For på samme måte som nattemørket må vike for dagslyset - så vil diskriminering og urett mot urfolk måtte vike for rettferdighet.
sme: Seavdnjadasas oaidnit mii gáržžet ja vuoittahallat.

source: I mørket ser vi begrensninger og tap.
sme: Beaivečuovggas oaidnit mii vejolašvuođaid.

source: I dagslys ser vi muligheter.
sme: Álttás lea mis čuovga.

source: I Alta har vi lys.
sme: Go vel guovdu sevdnjes dálvvi ge báitet guovssahasat nu garrasit ahte mii sáhttit navigeret váraid haga.

source: Selv på mørke vinteren skinner nordlyset her så skarpt at vi kan navigere uten fare.
sme: Ja dán áigodagas jagis báitá beaivváš birra jándora.

source: Og på denne tiden av året skinner solen hele døgnet.
sme: Mis lea vejolašvuohta váikkuhit rievdadusaid riikkaidgaskasaš álgoálbmotvuoigatvuođain máilmmikonferánssas New York:as čakčamánus 2014.

source: Vi har muligheten til å bidra til et vendepunkt for internasjonale urfolksrettigheter ved verdenskonferansen i New York i september 2014.
sme: Jos mii galgat lihkostuvvat dainna, de ferte vuođđu biddjojuvvot dáppe Álttás.

source: Om vi skal lykkes med det, må grunnlaget legges her i Áltá.
sme: Delegáhtain, mis geat leat dáppe, leat golbma čuovvovaš beaivvi geavahusas ja ovddabealde min vuordá deaŧalaš bargu.

source: Delegater, vi som er her. Vi har de neste tre dagene til vår disposisjon og foran oss venter viktig arbeid.
sme: Sávan ollu lihku buohkaide.
